const placeList={
    districtData:['不限地点','江宁区','浦口区','栖霞区','鼓楼区','建邺区','雨花台区','六合区','秦淮区','溧水区','高淳区','玄武区'],
    concrete:{
        不限地点:['不限地点'],
        江宁区:['不限地点','百家湖','岔路口','淳化','东山','湖熟','将军大道','江宁大学城','九龙湖','科学园','禄口','秣陵','麒麟科技城','上坊','上峰','汤山','土桥','周岗'],
        浦口区:['不限地点','顶山','高新区','江浦街道','老山珍珠泉','桥北','桥林新城'],
        栖霞区:['不限地点','八卦洲','靖安','淳化','东山','湖熟','将军大道','江宁大学城','九龙湖','科学园','禄口','秣陵','麒麟科技城','上坊','上峰','汤山','土桥','周岗'],
        鼓楼区:['不限地点','百家湖','岔路口','淳化','东山','湖熟','将军大道','江宁大学城','九龙湖','科学园','禄口','秣陵','麒麟科技城','上坊','上峰','汤山','土桥','周岗'],
        秦淮区:['不限地点','百家湖','岔路口','淳化','东山','湖熟','将军大道','江宁大学城','九龙湖','科学园','禄口','秣陵','麒麟科技城','上坊','上峰','汤山','土桥','周岗'],
        六合区:['不限地点','百家湖','岔路口','淳化','东山','湖熟','将军大道','江宁大学城','九龙湖','科学园','禄口','秣陵','麒麟科技城','上坊','上峰','汤山','土桥','周岗'],
        雨花台区:['不限地点','百家湖','岔路口','淳化','东山','湖熟','将军大道','江宁大学城','九龙湖','科学园','禄口','秣陵','麒麟科技城','上坊','上峰','汤山','土桥','周岗'],
        建邺区:['不限地点','百家湖','岔路口','淳化','东山','湖熟','将军大道','江宁大学城','九龙湖','科学园','禄口','秣陵','麒麟科技城','上坊','上峰','汤山','土桥','周岗'],
        玄武区:['不限地点','百家湖','岔路口','淳化','东山','湖熟','将军大道','江宁大学城','九龙湖','科学园','禄口','秣陵','麒麟科技城','上坊','上峰','汤山','土桥','周岗'],
        溧水区:['不限地点','百家湖','岔路口','淳化','东山','湖熟','将军大道','江宁大学城','九龙湖','科学园','禄口','秣陵','麒麟科技城','上坊','上峰','汤山','土桥','周岗'],
        高淳区:['不限地点','百家湖','岔路口','淳化','东山','湖熟','将军大道','江宁大学城','九龙湖','科学园','禄口','秣陵','麒麟科技城','上坊','上峰','汤山','土桥','周岗'],
    },
}
export default placeList